{
  "sections": {
    "template": {
      "type": "text-block",
      "blocks": {
        "210f6884-0e4d-4ab5-8aa0-bbf3418c0ca4": {
          "type": "block",
          "settings": {
            "block-title": "Over ons privacybeleid",
            "block-description": "<p>The Trentzz geeft veel om uw privacy. Wij verwerken daarom <br\/>uitsluitend gegevens die wij nodig hebben voor (het verbeteren van) onzedienstverlening en gaan zorgvuldig om met de informatie die wij over u en uw gebruik van onze diensten hebben verzameld. Wij stellen uw gegevens nooit voor commerciële doelstellingen ter beschikking aan <br\/>derden.<\/p><p>Dit privacybeleid is van toepassing op het gebruik van de website en <br\/>de daarop ontsloten dienstverlening van The Trentzz. De ingangsdatum <br\/>voor de geldigheid van deze voorwaarden is 23\/11\/2022, met het <br\/>publiceren van een nieuwe versie vervalt de geldigheid van alle <br\/>voorgaande versies. Dit privacybeleid beschrijft welke gegevens over u <br\/>door ons worden verzameld, waar deze gegevens voor worden gebruikt en met wie en onder welke voorwaarden deze gegevens eventueel met derden <br\/>kunnen worden gedeeld. Ook leggen wij aan u uit op welke wijze wij uw <br\/>gegevens opslaan en hoe wij uw gegevens tegen misbruik beschermen en welke rechten u heeft met betrekking tot de door u aan ons verstrekte persoonsgegevens.<\/p>"
          }
        },
        "2df35f30-9440-43d2-936a-27e71ea17648": {
          "type": "block",
          "settings": {
            "block-title": "Over de gegevensverwerking",
            "block-description": "<p>Hieronder kan u lezen op welke wijze wij uw gegevens verwerken, waar wij deze (laten) opslaan, welke beveiligingstechnieken wij gebruiken en voor wie de gegevens inzichtelijk zijn.<\/p><p><strong>WebwinkelsoftwareShopify<\/strong><\/p><p>Onze webwinkel is ontwikkeld met software van Shopify. Persoonsgegevens die u ten behoeve van onze dienstverlening aan ons beschikbaar stelt, worden met deze partij gedeeld. Shopify heeft toegang tot uw gegevens om ons (technische) ondersteuning te bieden, zij zullen uw gegevens nooit gebruiken voor een ander doel. Shopify is op basis van de overeenkomst die wij met hen hebben gesloten verplicht om passende beveiligingsmaatregelen te nemen. Deze beveiligingsmaatregelen bestaan uit de toepassing van SSL-encryptie en een sterk wachtwoordbeleid. Shopify is een gecertificeerde verwerker van creditcardgegevens. Shopify maakt gebruik van cookies om technische informatie te verzamelen met betrekking tot uw gebruik van de software, er worden geen persoonsgegevens verzameld en\/of opgeslagen. Shopify behoudt zich het recht voor om verzamelde gegevens binnen het eigen concern te delen om de dienstverlening verder te verbeteren. Shopify houdt rekening met de geldende wettelijke bewaartermijnen voor (persoons)gegevens. Het EU\/US Privacy Shield is van toepassing, uw gegevens worden mogelijk in de Verenigde Staten verwerkt.<\/p><p><strong>Gmail<\/strong><\/p><p>Wij maken voor ons reguliere zakelijke e-mailverkeer gebruik van de diensten van Gmail. Deze partij heeft passende technische en organisatorische maatregelen getroffen om misbruik, verlies en corruptie van uw en onze gegevens zoveel mogelijk te voorkomen. Gmail heeft geen toegang tot ons postvak en wij behandelen al ons e-mailverkeer vertrouwelijk.<\/p><p><strong>Payment processorsPay.nl<\/strong><\/p><p>Voor het afhandelen van een (deel van) de betalingen in onze webwinkel maken wij gebruik van de Betaaldienstverlener Pay.nl. Pay.nl verwerkt uw naam, adres en woonplaatsgegevens en uw betaalgegevens zoals uw bankrekening- of creditcardnummer. Pay.nl heeft passende technische en organisatorische maatregelen genomen om uw persoonsgegevens te beschermen. Pay.nl behoudt zich het recht voor uw gegevens te gebruiken om de dienstverlening verder te verbeteren en in het kader daarvan (geanonimiseerde) gegevens met derden te delen. Pay.nl deelt in het geval van een aanvraag voor een uitgestelde betaling (kredietfaciliteit) persoonsgegevens en orderdata met achterafbetaaldienstverleners. Alle hierboven genoemde waarborgen met betrekking tot de bescherming van uw persoonsgegevens zijn eveneens van toepassing op de onderdelen van Pay.nl ‘s dienstverlening waarvoor zij derden inschakelt. Pay.nl bewaart uw gegevens niet langer dan op grond van de wettelijke termijnen is toegestaan.<\/p><p><strong>Mollie<\/strong><\/p><p>Voor het afhandelen van een (deel van) de betalingen in onze webwinkel maken wij gebruik van het platform van Mollie. Mollie verwerkt uw naam, adres en woonplaatsgegevens en uw betaalgegevens zoals uw bankrekening- of creditcardnummer. Mollie heeft passende technische en organisatorische maatregelen genomen om uw persoonsgegevens te beschermen. Mollie behoudt zich het recht voor uw gegevens te gebruiken om de dienstverlening verder te verbeteren en in het kader daarvan (geanonimiseerde) gegevens met derden te delen. Alle hierboven genoemde waarborgen met betrekking tot de bescherming van uw persoonsgegevens zijn eveneens van toepassing op de onderdelen van Mollie’s dienstverlening waarvoor zij derden inschakelen. Mollie bewaart uw gegevens niet langer dan op grond van de wettelijke termijnen is toegestaan.<\/p><p><strong>Klarna<\/strong><\/p><p>Voor het afhandelen van een (deel van) de betalingen in onze webwinkel maken wij gebruik van het platform van Klarna. Klarna verwerkt uw naam, adres en woonplaatsgegevens en uw betaalgegevens zoals uw bankrekening- of creditcardnummer. Klarna heeft passende technische en organisatorische maatregelen genomen om uw persoonsgegevens te beschermen. Klarna behoudt zich het recht voor uw gegevens te gebruiken om de dienstverlening verder te verbeteren en in het kader daarvan (geanonimiseerde) gegevens met derden te delen.<\/p><p>Klarna deelt in het geval van een aanvraag voor een uitgestelde betaling (kredietfaciliteit) persoonsgegevens en informatie met betrekking tot uw financiële positie met kredietbeoordelaars. Alle hierboven genoemde waarborgen met betrekking tot de bescherming van uw persoonsgegevens zijn eveneens van toepassing op de onderdelen van Klarna’s dienstverlening waarvoor zij derden inschakelen. Klarna bewaart uw gegevens niet langer dan op grond van de wettelijke termijnen is toegestaan.<\/p><p><strong>Stripe<\/strong><\/p><p>Voor het afhandelen van een (deel van) de betalingen in onze webwinkel maken wij gebruik van het platform van [Stripe]. [Stripe] verwerkt uw naam, adres en woonplaatsgegevens en uw betaalgegevens zoals uw bankrekening- of creditcardnummer. [Stripe] heeft passende technische en organisatorische maatregelen genomen om uw persoonsgegevens te beschermen. [Stripe] behoudt zich het recht voor uw gegevens te gebruiken om de dienstverlening verder te verbeteren en in het kader daarvan (geanonimiseerde) gegevens met derden te delen. [Stripe] deelt in het geval van een aanvraag voor een uitgestelde betaling (kredietfaciliteit) persoonsgegevens en informatie met betrekking tot uw financiële positie met kredietbeoordelaars. Alle hierboven genoemde waarborgen met betrekking tot de bescherming van uw persoonsgegevens zijn eveneens van toepassing op de onderdelen van [Stripe]’s dienstverlening waarvoor zij derden inschakelen. [Stripe] bewaart uw gegevens niet langer dan op grond van de wettelijke termijnen is toegestaan.<\/p><p><strong>Beoordelingen Verzenden en logistiekPostNL<\/strong><\/p><p>Als u een bestelling bij ons plaatst is het onze taak om uw pakket bij u te laten bezorgen. Wij maken gebruik van de diensten van PostNL voor het uitvoeren van de leveringen. Het is daarvoor noodzakelijk dat wij uw naam, adres en woonplaatsgegevens met PostNL delen. PostNL gebruikt deze gegevens alleen ten behoeve van het uitvoeren van de overeenkomst. In het geval dat PostNL onderaannemers inschakelt, stelt PostNL uw gegevens ook aan deze partijen ter beschikking.<\/p><p><strong>DHL<\/strong><\/p><p>Als u een bestelling bij ons plaatst is het onze taak om uw pakket bij u te laten bezorgen. Wij maken gebruik van de diensten van DHL voor het uitvoeren van de leveringen. Het is daarvoor noodzakelijk dat wij uw naam, adres en woonplaatsgegevens met DHL delen. DHL gebruikt deze gegevens alleen ten behoeve van het uitvoeren van de overeenkomst. In het geval dat DHL onderaannemers inschakelt, stelt DHL uw gegevens ook aan deze partijen ter beschikking.<\/p><p><strong>Doel van de gegevensverwerkingAlgemeen doel van de verwerking<\/strong><\/p><p>Wij gebruiken uw gegevens uitsluitend ten behoeve van onze dienstverlening. Dat wil zeggen dat het doel van de verwerking altijd direct verband houdt met de opdracht die u verstrekt. Wij gebruiken uw gegevens niet voor (gerichte) marketing. Als u gegevens met ons deelt en wij gebruiken deze gegevens om – anders dan op uw verzoek – op een later moment contact met u op te nemen, vragen wij u hiervoor expliciet toestemming. Uw gegevens worden niet met derden gedeeld, anders dan om aan boekhoudkundige en overige administratieve verplichtingen te voldoen. Deze derden zijn allemaal tot geheimhouding gehouden op grond van de overeenkomst tussen hen en ons of een eed of wettelijke verplichting.<\/p><p><strong>Automatisch verzamelde gegevens<\/strong><\/p><p>Gegevens die automatisch worden verzameld door onze website worden verwerkt met het doel onze dienstverlening verder te verbeteren. Deze gegevens (bijvoorbeeld uw IP-adres, webbrowser en besturingssysteem) zijn geen persoonsgegevens.<\/p><p><strong>Medewerking aan fiscaal en strafrechtelijk onderzoek<\/strong><\/p><p>In voorkomende gevallen kan Trendling B.V. op grond van een wettelijke verplichting worden gehouden tot het delen van uw gegevens in verband met fiscaal of strafrechtelijk onderzoek van overheidswege. In een dergelijk geval zijn wij gedwongen uw gegevens te delen, maar wij zullen ons binnen de mogelijkheden die de wet ons biedt daartegen verzetten.<\/p><p><strong>Bewaartermijnen<\/strong><\/p><p>Wij bewaren uw gegevens zolang u cliënt van ons bent. Dit betekent dat wij uw klantprofiel bewaren totdat u aangeeft dat u niet langer van onze diensten gebruik wenst te maken. Als u dit bij ons aangeeft zullen wij dit tevens opvatten als een vergeetverzoek. Op grond van toepasselijke administratieve verplichtingen dienen wij facturen met uw (persoons)gegevens te bewaren, deze gegevens zullen wij dus voor zolang de toepasselijke termijn loopt bewaren. Medewerkers hebben echter geen toegang meer tot uw cliëntprofiel en documenten die wij naar aanleiding van uw opdracht hebben vervaardigd.<\/p><p><\/p><p><\/p>"
          }
        },
        "7ec4cc5f-3278-4723-9b8d-de6e2bc00058": {
          "type": "block",
          "settings": {
            "block-title": "Uw rechten",
            "block-description": "<p>Op grond van de geldende Nederlandse en Europese wetgeving heeft u als betrokkene bepaalde rechten met betrekking tot de persoonsgegevens die door of namens ons worden verwerkt. Wij leggen u hieronder uit welke rechten dit zijn en hoe u zich op deze rechten kunt beroepen. In beginsel sturen wij om misbruik te voorkomen afschriften en kopieën van uw gegevens enkel naar uw bij ons reeds bekende e-mailadres. In het geval dat u de gegevens op een ander e-mailadres of bijvoorbeeld per post wenst te ontvangen, zullen wij u vragen zich te legitimeren. Wij houden een administratie bij van afgehandelde verzoeken, in het geval van een vergeetverzoek administreren wij geanonimiseerde gegevens. Alle afschriften en kopieën van gegevens ontvangt u in de machineleesbare gegevensindeling die wij binnen onze systemen hanteren. U heeft te allen tijde het recht om een klacht in te dienen bij de Autoriteit Persoonsgegevens als u vermoedt dat wij uw persoonsgegevens op een verkeerde manier gebruiken.<\/p><p><strong>Inzagerecht<\/strong><\/p><p>U heeft altijd het recht om de gegevens die wij (laten) verwerken en die betrekking hebben op uw persoon of daartoe herleidbaar zijn, in te zien. U kunt een verzoek met die strekking doen aan onze contactpersoon voor privacyzaken. U ontvangt dan binnen 30 dagen een reactie op uw verzoek. Als uw verzoek wordt ingewilligd sturen wij u op het bij ons bekende e-mailadres een kopie van alle gegevens met een overzicht van de verwerkers die deze gegevens onder zich hebben, onder vermelding van de categorie waaronder wij deze gegevens hebben opgeslagen.<\/p><p><strong>Rectificatierecht<\/strong><\/p><p>U heeft altijd het recht om de gegevens die wij (laten) verwerken en die betrekking hebben op uw persoon of daartoe herleidbaar zijn, te laten aanpassen. U kunt een verzoek met die strekking doen aan onze contactpersoon voor privacyzaken. U ontvangt dan binnen 30 dagen een reactie op uw verzoek. Als uw verzoek wordt ingewilligd sturen wij u op het bij ons bekende e-mailadres een bevestiging dat de gegevens zijn aangepast.<\/p><p><strong>Recht op beperking van de verwerking<\/strong><\/p><p>U heeft altijd het recht om de gegevens die wij (laten) verwerken die betrekking hebben op uw persoon of daartoe herleidbaar zijn, te beperken. U kunt een verzoek met die strekking doen aan onze contactpersoon voor privacyzaken. U ontvangt dan binnen 30 dagen een reactie op uw verzoek. Als uw verzoek wordt ingewilligd sturen wij u op het bij ons bekende e-mailadres een bevestiging dat de gegevens tot u de beperking opheft niet langer worden verwerkt.<\/p><p><strong>Recht op overdraagbaarheid<\/strong><\/p><p>U heeft altijd het recht om de gegevens die wij (laten) verwerken en die betrekking hebben op uw persoon of daartoe herleidbaar zijn, door een andere partij te laten uitvoeren. U kunt een verzoek met die strekking doen aan onze contactpersoon voor privacyzaken. U ontvangt dan binnen 30 dagen een reactie op uw verzoek. Als uw verzoek wordt ingewilligd sturen wij u op het bij ons bekende e-mailadres afschriften of kopieën van alle gegevens over u die wij hebben verwerkt of in opdracht van ons door andere verwerkers of derden zijn verwerkt. Naar alle waarschijnlijkheid kunnen wij in een dergelijk geval de dienstverlening niet langer voortzetten, omdat de veilige koppeling van databestanden dan niet langer kan worden gegarandeerd.<\/p><p><strong>Recht van bezwaar en overige rechten<\/strong><\/p><p>U heeft in voorkomende gevallen het recht bezwaar te maken tegen de verwerking van uw persoonsgegevens door of in opdracht van Trendling B.V.. Als u bezwaar maakt zullen wij onmiddellijk de gegevensverwerking staken in afwachting van de afhandeling van uw bezwaar. Is uw bezwaar gegrond dat zullen wij afschriften en\/of kopieën van gegevens die wij (laten) verwerken aan u ter beschikking stellen en daarna de verwerking blijvend staken. U heeft bovendien het recht om niet aan geautomatiseerde individuele besluitvorming of profiling te worden onderworpen. Wij verwerken uw gegevens niet op zodanige wijze dat dit recht van toepassing is. Bent u van mening dat dit wel zo is, neem dan contact op met onze contactpersoon voor privacyzaken.<\/p>"
          }
        },
        "3f1b8f76-3ff5-4524-b2a1-ae0151c477a2": {
          "type": "block",
          "settings": {
            "block-title": "Cookies",
            "block-description": "<p><strong>Google Analytics<\/strong><\/p><p>Via onze website worden cookies geplaatst van het Amerikaanse bedrijf Google, als deel van de “Analytics”-dienst. Wij gebruiken deze dienst om bij te houden en rapportages te krijgen over hoe bezoekers de website gebruiken.<\/p><p>Deze verwerker is mogelijk verplicht op grond van geldende wet- en regelgeving inzage te geven in deze<\/p><p>gegevens. Wij verzamelen informatie over uw surfgedrag en delen deze gegevens met Google. Google kan deze informatie in samenhang met andere datasets interpreteren en op die manier uw bewegingen op het internet volgen. Google gebruikt deze informatie voor het aanbieden van onder andere gerichte advertenties (Adwords) en overige Google-diensten en producten.<\/p><p><strong>Cookies van derde partijen<\/strong><\/p><p>In het geval dat softwareoplossingen van derde partijen gebruik maken van cookies is dit vermeld in deze privacyverklaring.<\/p>"
          }
        },
        "138891c9-8a28-40a3-ba7b-5a72e742f9bc": {
          "type": "block",
          "settings": {
            "block-title": "Wijzigingen in het privacybeleid",
            "block-description": "<p>Wij behouden te allen tijde het recht ons privacybeleid te wijzigen. Op deze pagina vindt u echter altijd de meest recente versie. Als het nieuwe privacybeleid gevolgen heeft voor de wijze waarop wij reeds verzamelde gegevens met betrekking tot u verwerken, dan brengen wij u daarvan per e-mail op de hoogte.<\/p>"
          }
        },
        "cc80c854-65e2-4c84-82af-a2657383ab63": {
          "type": "block",
          "settings": {
            "block-title": "Contactgegevens",
            "block-description": "<p>The Trentzz<br\/>Tijnmuiden 59<br\/>1046 AK Amsterdam<br\/>Nederland <br\/><a href=\"mailto:support@trentic.co\">support@thetrentzz.com<\/a><\/p>"
          }
        }
      },
      "block_order": [
        "210f6884-0e4d-4ab5-8aa0-bbf3418c0ca4",
        "2df35f30-9440-43d2-936a-27e71ea17648",
        "7ec4cc5f-3278-4723-9b8d-de6e2bc00058",
        "3f1b8f76-3ff5-4524-b2a1-ae0151c477a2",
        "138891c9-8a28-40a3-ba7b-5a72e742f9bc",
        "cc80c854-65e2-4c84-82af-a2657383ab63"
      ],
      "settings": {
        "title": "Privacybeleid",
        "button-label": "Get to shop",
        "button-url": ""
      }
    }
  },
  "order": [
    "template"
  ]
}
