{
  "sections": {
    "template": {
      "type": "text-block",
      "blocks": {
        "1b8ff555-4127-4119-93bd-b7c6be311c91": {
          "type": "block",
          "settings": {
            "block-title": "",
            "block-description": "<p>Wij hanteren een retourbeleid van 14 dagen, wat betekent dat u 14 dagen   de tijd heeft na ontvangst van uw artikel om een retour aan te vragen.<br\/><br\/>Om in aanmerking te komen voor een retourzending, moet het artikel in dezelfde staat verkeren als waarin u het hebt ontvangen, ongedragen of ongebruikt, met de labels en in de oorspronkelijke verpakking. U heeft tevens een ontvangstbewijs of een bewijs van aankoop nodig.Wij hanteren een retourbeleid van 14 dagen, wat betekent dat u 14 dagen de tijd heeft na ontvangst van uw artikel om een retour aan te vragen.<\/p>"
          }
        },
        "61dc99d4-b874-4b47-88c8-efbeeca2d307": {
          "type": "block",
          "settings": {
            "block-title": "Retournerings stappenplan",
            "block-description": "<p><strong>Stap 1:<\/strong> Neem contact met ons op via support@thetrentzz.com. Wij sturen je vervolgens een retourformulier.<\/p><p><strong>Stap 2:<\/strong> Stuur je bestelling op naar het retouradres. Zorg ervoor dat je het pakketje voorziet van een Track & Trace code. Zonder Track & Trace code kunnen wij het pakketje niet tracken en daarom niet goed vaststellen of het pakketje daadwerkelijk is aangekomen op het retouradres.<\/p><p><strong>Stap 3:<\/strong> Ontvang het aankoopbedrag terug op je rekening. Zodra wij het pakketje ontvangen hebben, zorgen wij ervoor dat het aankoopbedrag binnen 5 werkdagen weer op je rekening staat.<\/p><p><strong>Let op:<\/strong> De verzendkosten voor het retourneren zijn voor rekening van de klant. Dit in verband met het nastreven van een zo duurzaam mogelijk verzendproces.<\/p>"
          }
        },
        "771789ef-b1be-47f9-a74f-260633737daa": {
          "type": "block",
          "settings": {
            "block-title": "Beschadigingen en problemen",
            "block-description": "<p>Inspecteer uw bestelling bij ontvangst en neem direct contact met ons op als het artikel defect of beschadigd is of als u het verkeerde artikel ontvangt, zodat wij het probleem kunnen beoordelen en u direct een passende oplossing kunnen aanbieden.<\/p>"
          }
        },
        "48d03323-aca4-4b09-a294-c7289fda3ef9": {
          "type": "block",
          "settings": {
            "block-title": "Uitzonderingen \/ niet-retourneerbare artikelen",
            "block-description": "<p>Bepaalde soorten artikelen kunnen niet worden geretourneerd, zoals op <br\/>maat gemaakte producten (zoals speciale bestellingen of gepersonaliseerde artikelen), en persoonlijke verzorgingsartikelen <br\/>(zoals schoonheidsproducten). Wij accepteren ook geen retourzendingen van gevaarlijke stoffen, ontvlambare vloeistoffen of gassen. Neem contact met ons op als u vragen of twijfels hebt over uw specifieke artikel.<br\/><br\/>Helaas kunnen we geen retourzendingen accepteren voor uitverkoop artikelen of cadeaubonnen.<\/p>"
          }
        },
        "204d9dc4-0e71-41ce-b4d2-cf19705d9594": {
          "type": "block",
          "settings": {
            "block-title": "Annuleringen",
            "block-description": "<p>In het geval dat u uw bestelling wilt annuleren kunt u dit doen zolang <br\/>uw bestelling nog niet is verzonden, neem dan zo snel mogelijk contact  met ons op via support@thetrentzz.com. Indien uw bestelling reeds is verzonden is annuleren niet meer mogelijk, wel <br\/>kunt u direct na ontvangst het pakket naar ons retourneren in ruil voor een volledige terugbetaling.<\/p>"
          }
        },
        "4faa7db3-4923-4ef2-b170-568b8120701d": {
          "type": "block",
          "settings": {
            "block-title": "Ruilen",
            "block-description": "<p>De snelste manier om er zeker van te zijn dat u krijgt wat u wilt is om <br\/>het artikel dat u heeft te retourneren, en zodra de retournering is <br\/>geaccepteerd, een aparte aankoop te doen voor het nieuwe artikel.<\/p>"
          }
        },
        "b41ad5d3-8529-42d4-86ef-06b8b606f792": {
          "type": "block",
          "settings": {
            "block-title": "Terugbetalingen",
            "block-description": "<p>Zodra wij uw retourzending hebben ontvangen en geïnspecteerd, laten <br\/>wij u weten of de terugbetaling is goedgekeurd of niet. Indien <br\/>goedgekeurd, wordt u automatisch terugbetaald via uw oorspronkelijke <br\/>betalingsmethode. Houd er rekening mee dat het enige tijd kan duren <br\/>voordat uw bank of creditcardmaatschappij de terugbetaling heeft verwerkt en geboekt.<\/p><p>Terugbetalingen van betalingen via Klarna worden direct door ons <br\/>verwerkt, echter kan het ook bij Klarna enkele werkdagen duren tot zij de terugbetaling verwerkt hebben en uw factuur hebben bijgewerkt.<\/p>"
          }
        }
      },
      "block_order": [
        "1b8ff555-4127-4119-93bd-b7c6be311c91",
        "61dc99d4-b874-4b47-88c8-efbeeca2d307",
        "771789ef-b1be-47f9-a74f-260633737daa",
        "48d03323-aca4-4b09-a294-c7289fda3ef9",
        "204d9dc4-0e71-41ce-b4d2-cf19705d9594",
        "4faa7db3-4923-4ef2-b170-568b8120701d",
        "b41ad5d3-8529-42d4-86ef-06b8b606f792"
      ],
      "settings": {
        "title": "Terugbetalingsbeleid",
        "button-label": "Check de nieuwste trends",
        "button-url": ""
      }
    }
  },
  "order": [
    "template"
  ]
}
